{
	"Introduction": [
		"You slowly unzip the black canvas bag. As you fold the flaps of the bag over, the once muffled rhythmic beeping of the timer becomes more discernible.", "There are three wires; one red, one green, one yellow. The red wire is slicked in a coat of oil or grease. All of them are attached to a square device.", "The device itself isn't extraordinary or elegant. In fact it isn't anything more than the typical homespun explosive devices you've seen dozens of times before. But its placement, in the heart of a crowded train terminal, has your palms sticky with sweat.", "\"Looks like he wasn't bluffing,\" your partner says. \"I suppose we better not try and evacuate. Who knows if he's actually watching, we can't take the risk of a remote detonation.\"", "The buzz of hundreds of civilians filter through the walls of the terminal's bathroom.", "The timer reads 4 minutes, and 37 seconds.", "\"What wire do you think we should cut first?\" your partner asks unsteadily."],
	"Green Wire": ["The countdown timer changes... \n60 seconds remain.\n\"No. NO. NO!\" your partner yells. \"What do we do? Should we cut another wire, or do we try to get as many people out of here as possible?\"\nYour experience has told you now is not the time to overreact. While your partner barges out of the bathroom without waiting for your answer, you're left alone to make the choice. Should you cut one of the remaining wires, or attempt to dispose of the bomb another way?"],
	"Yellow Wire 1": "Cutting the yellow wire does nothing. The timer continues to count down, and your partner nervously paces around the bathroom. You are left with the two remaining choices.",
	"Red Wire Failure": "The beeping stops, and \"00:00\" flashes three times on the countdown clock attached to the explosive device. As your partner is about to say something, you see a brief flash of bright white light with no sound. It's the last thing you ever see.",
	"Yellow Wire 2": "Cutting the yellow wire does nothing. The timer continues to count down. As it reaches zero, your phone rings.",
	"Countdown Failure": "The beeping stops, and \"00:00\" flashes three times on the countdown clock attached to the explosive device. You see a brief flash of bright white light with no sound. It's the last thing you ever see.",
	"Indecision": "\"We don't have time to mess around. Choose a colored wire to cut!\" your partner yells.",
	"Apathy Failure": "You let the phone go to voice mail. The explosive device begins to beep again, with no countdown clock. You see a brief flash of bright white light with no sound. It's the last thing you ever see.",
	"Success": "You pick up the phone. A voice on the other end says, \"Congratulations. You passed my little test. I knew I could count on you to make the obvious choice. Don't worry, you'll be hearing from me in the near future, and I promise something far more difficult next time.\" The person on the other end hangs up, and you hear the dial tone."
}